Repository: unbelievableflavour/php-tester
Catalog: po/extra/*.po
Languages: fr, nl

source: Test some PHP code!
fr: Testez du code PHP !
nl: Test je PHP code!

source: A simple tool to test your PHP code.
fr: Un simple outil pour tester votre code PHP.
nl: Een eenvoudige tool om je PHP code te test

source: Features:
fr: Fonctionnalités :
nl: Kenmerken:

source: Code without having to start a whole project!
fr: Codez sans avoir à démarrer un projet complet !
nl: Programmeer zonder een een heel project te hoeven opzetten

source: Switch PHP versions on the fly!
fr: Changez de version de PHP à la volée !
nl: Verander elk moment van PHP versie

source: Copy your snippet with a simple click on a button!
fr: Copiez votre extrait d'un simple clic sur un bouton !
nl: Kopieer je snippet met een simpele klik op een knop!

source: Continue where you left off last time
fr: Continuez là où vous vous étiez arrêté la dernière fois
nl: Ga verder waar je de vorige keer geindigd bent.

source: Run your code with a simple shortcut! (ctrl + r)
fr: Exécutez votre code avec un simple raccourci ! (Ctrl + R)
nl: Draai je code met een simpele shortcut (ctrl +r)

source: Choose a cool theme to code in
fr: Choisissez un thème cool pour coder
nl: Kies een cool thema om in the programmeren

source: GUI;PHP;Development;
fr: GUI;PHP;Développement;
nl: GUI;PHP;Development;Ontwikkelen;
