Repository: unbelievableflavour/php-tester
Catalog: po/*.po
Languages: nl, pt_br

source: Run the code
nl: Activeer de code
pt_br: Executar o código

source: Copy input or output
nl: Kopieer input of output
pt_br: Copiar entrada ou saída

source: Copy Input
nl: Kopieer input
pt_br: Copiar Entrada

source: Copy Output
nl: Kopieer output
pt_br: Copiar Saída

source: Settings
nl: Instellingen
pt_br: Configurações

source: Markdown Cheatsheet
pt_br: Atalhos de Marcação

source: Preferences
nl: Voorkeuren
pt_br: Preferências

source: No PHP versions found
nl: Er is geen versie van PHP gevonden
pt_br: Nenhuma versão do PHP encontrada

source: Please install a versions of PHP and try again.
pt_br: Por favor, instale uma versão do PHP e tente novamente.

source: Result will show up here
nl: Het resultaat wordt hier weergegeven
pt_br: O resultado vai aparecer aqui

source: Cheatsheet
pt_br: Lista de atalhos

source: Copy input
nl: Kopieer input
pt_br: Copiar entrada

source: Copy output
nl: Kopieer output
pt_br: Copiar saída

source: Open the cheatsheet
nl: Open het cheatsheet
pt_br: Abrir a lista de atalhos

source: Close
nl: Sluiten
pt_br: Fechar

source: Custom font:
pt_br: Fonte personalizada:

source: Theme:
nl: Thema:
pt_br: Tema:

source: Save
nl: Opslaan
pt_br: Salvar

source: An error occured
nl: Er is een fout opgetreden
pt_br: Houve um erro

source: Please install a versions of PHP and restart the application.
nl: Installeer een versie van PHP en herstart de applicatie.
